Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/facta/other_files/digitv.info.nob.pdf.tmx
Source language: nob
Languages: fkv

source: Tidspunkt for åpning av det digitale bakkenettet og
fkv: Stortinget oon määräny, ette maaverkko muutethaan digitaaliseksi.

source: slukking av de analoge tv-sendingene*Digitaltvinorge.no
fkv: Tääpänä maaverkossa oon liian vähän kapasiteettii.

source: Offentlig informasjon om overgangen til digital-TV i Norge.
fkv: Digitaali-TV voidhaan ottaat vasthaan antennin kautta.

source: 28. oktober 2008
fkv: Tästä brošyyristä voit lukkeet lissää tahi ota kontaktii raatio- ja TV-myyjhään, NTV:heen tahi RiksTV:heen.

source: Buskerud, Vestfold og Telemark Sør-Trøndelag
fkv: Kaikki TV-lähätykset parabuulin kautta oon jo tääpänä digitaaliset.

source: For mer informasjon, ta kontakt med en radio- og TV-forhandler, Viasat eller Canal Digital.
fkv: Jos halluut tiettäät lissää, ota kontaktii raatio- ja TV-myyjhään, Viasat:hiin tahi Canal Digital:hiin.

source: De fleste kabel-TV-leverandører tilbyr digital-TV*.
fkv: Tämän sanoma ushein IPTV:ksi ja sillon häytyy olla noppee levveeväyläkontaktii.

source: For mer informasjon, ta kontakt med en kabel-TV-leverandør der du bor eller Canal Digital eller GET.
fkv: Jos halluut tiettäät lissää, ota kontaktii levveeväyläleverandöörhiin. * Jos halluut kaapeli-TV:n saatat tavalisesti valita analoogisen tahi digitalisen TV:n.

source: Noen husstander kan ta imot digital-TV gjennom en bredbåndstilknytning.
fkv: Analoogisignaalile et tarvitte käyttäät digitaalista vasthaanottopoksii.

source: Dette betegnes ofte som IP-TV og det kreves en bredbåndsforbindelse med høy hastighet.
fkv: Jokku leverandöörit annethaan sinun valita, halluutko sie digitaalisen vasthaanottopoksin tahi et.

source: For mer informasjon, ta kontakt med en bredbåndsleverandør.
fkv: Digitaalinen maaverkko tullee peittämhään 95 % norjalaisista peretkunnista.

source: Fra høsten 2007 blir TV-sendingene i Norge digitale. Dette berører deg som tar imot TV via antenne.
fkv: Peukaloneuvo oon, ette jos saat TV2:n antennin kautta tääpänä, saatat ottaat vasthaan digitaalisen TV:n saman antennin kautta.

source: For oversikt over leverandører se www.telepriser.no
fkv: đät listan, joka auttaa sinnuu ko päätät, mitä sie đä.

source: - En ting er sikkert - noe må du gjøre.
fkv: đolisuuksii sinula oon đolisuuđet varieeraathaan

source: - hva bør jeg gjøre?
fkv: ĐOLISUUĐET SIE HALLUUT?

source: Ønsker du kun NRK1, NRK2 og NRK3 (NRK Super fra desember 2007) pluss en rekke radiokanaler fra NRK, kan du ta inn disse via antenne.
fkv: đot tyhä NRK1:n, NRK2:n ja NRK3:n (desemperikuussa 2007 NRK đa näitä antennin kautta. đen sie et tarvitte tehđä jatkotillausta leverandööritten

source: Du trenger ikke å tegne abonnement hos noen leverandør for å motta disse kanalene.
fkv: - oon tapa paranuttaat TV-lähättäjät jokka seisothaan maan päälä.

source: Med overgangen til digital-TV trenger du i de fleste tilfeller en dekoder til hvert TV-apparat.
fkv: Ko laitethaan TV-lähättäjiin digitaaliset vehkheet, koko maaverkko tullee digitaaliseksi.

source: Flere leverandører tilbyr flere dekodere til redusert pris, kortidsabonnement for fritidsboliger og lignende, hvis du abonnerer på deres tilbud.
fkv: Se oon monta eri tyyppii vasthaanottopoksii monela lisäfynkšuunila, esimerkiksi mahđolisuus ottaat ylös TV-lähätyksii (PVR, Personlig Video opptaker).

source: Undersøk tilbudene fra de ulike leverandørene og TV-forhandlerne.
fkv: Sie määräät itte kuinka paljon lisäfynkšuuniita sie halluut ja tarvittet.

source: ANALOGE TV-SENDINGER – er den tradisjonelle måten TV-signaler har blitt overført på via antenne.
fkv: Jos sie halluut ottaat vasthaan digi-TV:n antennin (maaverkon) kautta, sie häy valita vasthaanottopoksin joka NTV hyväksyy.

source: bilde blir overført som radiobølger fra sendere til mottakere.
fkv: Vasthaanottopoksiin määrä tullee kassuumhaan. 20. maikuu 2008

source: Det analoge bakkenettet skal stanses gradvis fram til og med 2009.
fkv: Novemperikuu 2009

source: DIGITALE TV-SENDINGER
fkv: Novemperikuu 2008 Maikuu 2009

source: før de sendes.
fkv: Novemperikuu 2008

source: Ved å sette nytt
fkv: Novemperikuu 2008

source: digitalt utstyr på TV-sendere over hele landet digitaliseres bakkenettet.
fkv: Novemperikuu 2009 Get: www.get.no / telefuuni: 02123 Canal Digital.

source: Ønsker du å ta imot digital-TV via antenne (bakkenettet) bør du se etter NTV-godkjente dekodere.
fkv: www.canaldigital.no / telefuuni: 06090 Muut asumapaikan leverandöörit, katto asumapaikan telefuunikataloogista
